@extends('front/layout/front')

@section('content')
    <div class="page-wrap about-page">
        <!-- header -->
        @include('front/parts/header')
        <!-- sidebar -->
        @include('front/parts/sidebar')

        <!-- right-nav & footer -->
        @include('front/parts/rightnav-about')

        <div class="carousel">
            <div class="container about">
                <div class="row item-wrap tab-content">
                    <div class="col-7">
                        <h1> <span>о компании </span><span class="blue-text">gsi sport </span></h1>
                        <div class="text-block-wrap">
                            <div class="text-block custom-scroll">
                                <p><strong>Фирма <strong class="blue-text">GSI-sport</strong> начала заниматься производством столов для настольного тенниса в 2005 году,</strong>
                                    ставя перед собой цель сделать настольный теннис доступным как можно большему числу любителей этой игры. Взяв на себя такую задачу, фирма постепенно развивалась, и уже через несколько лет ей удалось повсеместно зарекомендовать себя в качестве надежного отечественного производителя, оптимально сочетающего высокое качество и невысокую цену своих изделий.
                                </p>
                                <br>
                                <p>По мере накопления опыта инженерам и менеджерам компании удалось создать и запустить в производство широкий модельный ряд теннисных столов, которые охватывают все потребности рынка, условно разделяемые на три категории: теннисные столы для закрытых помещений, теннисные столы всепогодные, а также тренировочные и профессиональные теннисные столы.</p>
                                <br>
                                <p><strong>На сегодняшний день фирма <strong class="blue-text">GSI-sport</strong> имеет разветвленную сеть надежных дилеров и партнеров,</strong> благодаря которым ее товары находят своих покупателей на всей территории Украины. Компания осуществляет полное гарантийное и постгарантийное обслуживание своей продукции.'</p>
                                <br>
                                <p><strong>Начиная с 2015 года под эгидой <strong class="blue-text">GSI-sport</strong> проводятся открытые всеукраинские соревнования по настольному теннису</strong>. Данные мероприятия направленны на популяризацию настольного тенниса, повышение квалификации игроков, налаживание дружеских и деловых связей, развитие здорового образа жизни.</p>
                                <br>
                                <p class="m-0"><strong>Более чем 10-ти летний опыт производства с использованием отечественной сырьевой базы делает фирму <strong class="blue-text">GSI-sport</strong> национальным лидером в популяризации настольного тенниса</strong>. Продукция <strong class="blue-text">GSI-sport</strong> получила достойную оценку как со стороны профессионалов, так и со стороны любителей этого вида спорта в Украине. Наше оборудование востребовано на соревнованиях и турнирах, в тренировочных и коммерческих клубах, прекрасно подходит для индивидуального использования.

                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="row item-wrap tab-content">
                    <div class="col-7">
                        <h1> <span>о компании </span><span class="blue-text">gsi sport </span></h1>
                        <div class="text-block-wrap">
                            <div class="text-block custom-scroll">
                                <p><strong>Фирма <strong class="blue-text">GSI-SPORT</strong> осуществляет сотрудничество со спортивными магазинами по всей территории Украины. </strong> </p>
                                <br>
                                <p>Сотрудничество ведется как с классическими, так и с интернет-магазинами. Со своей стороны фирма GSI-sport открыта для партнерских отношений со всеми, кто проявляет к этому интерес и стремление. </p>
                                <br>
                                <p><strong>Об условиях работы с нами вы можете узнать, связавшись с нами удобным для вас способом: <a class="blue-text condensed" href="#">КОНТАКТЫ</a></strong></p>
                                <br>
                                <p>Помимо магазинов, мы также осуществляем сотрудничество с теннисными клубами и  фитнес-клубами, для которых действуют специальные условия сотрудничества. Подробнее об этих условиях вы можете узнать, связавшись с нами.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="row item-wrap tab-content">
                    <div class="col-7">
                        <h1> <span>о компании </span><span class="blue-text">gsi sport </span></h1>
                        <div class="text-block-wrap">
                            <div class="text-block custom-scroll">
                                <p><strong>Фирма <strong class="blue-text">GSI-sport</strong> начала заниматься производством столов для настольного тенниса в 2005 году,</strong>
                                    ставя перед собой цель сделать настольный теннис доступным как можно большему числу любителей этой игры. Взяв на себя такую задачу, фирма постепенно развивалась, и уже через несколько лет ей удалось повсеместно зарекомендовать себя в качестве надежного отечественного производителя, оптимально сочетающего высокое качество и невысокую цену своих изделий.
                                </p>
                                <p>По мере накопления опыта инженерам и менеджерам компании удалось создать и запустить в производство широкий модельный ряд теннисных столов, которые охватывают все потребности рынка, условно разделяемые на три категории: теннисные столы для закрытых помещений, теннисные столы всепогодные, а также тренировочные и профессиональные теннисные столы.</p>
                                <p><strong>На сегодняшний день фирма <strong class="blue-text">GSI-sport</strong> имеет разветвленную сеть надежных дилеров и партнеров,</strong> благодаря которым ее товары находят своих покупателей на всей территории Украины. Компания осуществляет полное гарантийное и постгарантийное обслуживание своей продукции.'</p>
                                <p><strong>Начиная с 2015 года под эгидой <strong class="blue-text">GSI-sport</strong> проводятся открытые всеукраинские соревнования по настольному теннису</strong>. Данные мероприятия направленны на популяризацию настольного тенниса, повышение квалификации игроков, налаживание дружеских и деловых связей, развитие здорового образа жизни.</p>
                                <p><strong>Более чем 10-ти летний опыт производства с использованием отечественной сырьевой базы делает фирму <strong class="blue-text">GSI-sport</strong> национальным лидером в популяризации настольного тенниса</strong>. Продукция <strong class="blue-text">GSI-sport</strong> получила достойную оценку как со стороны профессионалов, так и со стороны любителей этого вида спорта в Украине. Наше оборудование востребовано на соревнованиях и турнирах, в тренировочных и коммерческих клубах, прекрасно подходит для индивидуального использования.

                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection